[Balance.PawnBalance_BadassUndeadPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mental illness")
PlayThroughs[1]=(DisplayName="Psychology of Reaction")
PlayThroughs[2]=(DisplayName="Psycho Monster Phantom Villain")

[Balance.PawnBalance_BanditFireSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Murderers are not happy")
PlayThroughs[1]=(DisplayName="The Gunslinger has been restored")
PlayThroughs[2]=(DisplayName="Adalon fire reader")

[Balance.PawnBalance_BanditHallowSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is an immortal being.")
PlayThroughs[1]=(DisplayName="and relive")
PlayThroughs[2]=(DisplayName="Eidolon Thief")

[Balance.PawnBalance_HallowSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychopath forever")
PlayThroughs[1]=(DisplayName="Psychology has motivation")
PlayThroughs[2]=(DisplayName="Eidolon is a magician")

[Balance.PawnBalance_HallowSkeletonEnchanted AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="skeleton spell")
PlayThroughs[1]=(DisplayName="The witch's legs became stronger")
PlayThroughs[2]=(DisplayName="Excited magical skeleton.")

[Balance.PawnBalance_UndeadBandit_Giant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Clark's Death Bomb")

[Balance.PawnBalance_UndeadSuicidePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A psychopath kills people",TransformedNames=((TransformedName="it's also cheese")))
PlayThroughs[1]=(DisplayName="A dead bomb")

